
/* Class = "IBUILabel"; text = "This is the second paragraph"; ObjectID = "JCi-ud-72e"; */
"JCi-ud-72e.text" = "Este es el segundo párrafo";

/* Class = "IBUILabel"; text = "I don't want to do this all day"; ObjectID = "Zgl-zK-lBO"; */
"Zgl-zK-lBO.text" = "No quiero hacer esto todo el día";

/* Class = "IBUILabel"; text = "This is the first paragraph"; ObjectID = "uPC-Fh-FDa"; */
"uPC-Fh-FDa.text" = "Este es el primer párrafo";
